Repository: Belarus/OmegaT-Windows
Catalog: Windows7/omegat/project_save.tmx
Source language: en
Languages: be

source: To use this program, you need to install the latest updates for your computer. For information on installing updates, see Help and Support.
be: Каб мець магчымасць карыстацца гэтай праграмай патрабуецца ўсталяваць апошнія абнаўленні. Дадатковыя звесткі аб усталёўцы абнаўленняў можна знайсці ў цэнтры даведкі і падтрымкі.

source: To use this program, you need to install the latest updates for your computer. For information on installing updates, see Help and Support.\r\n
be: Каб карыстацца гэтай праграмай, вам неабходна ўсталяваць апошнія абнаўленні для вашага камп'ютара. Інфармацыю аб усталёўванні абнаўленняў глядзіце ў дапамозе і падтрымцы.\r\n

source: To view details about the driver files.
be: Прагледзець дэталі аб файлах драйвера.

source: To view subfolders, click the symbol next to a folder.
be: Каб прагледзець падкаталогі, націсніце на сімвал побач з каталогам.

source: To view tasks for this device, right-click the icon for the device in Devices and Printers.
be: Каб прагледзець задачы для гэтай прылады, пстрыкніце правай клавішай значак прылады ў "Прылады і друкаркі".

source: To view the files now, click this balloon.
be: Каб прагледзець файлы, пстрыкніце гэта паведамленне.

source: To:
be: У:

source: Tobacco
be: Тытунь

source: Today
be: Сёння

source: Today at %s
be: Сёння а %s

source: Toggle Maintenance Group
be: Пераключыць групу абслугоўвання

source: Toggle Security Group
be: Пераключыць групу бяспекі

source: Toggle between IME and non IME.
be: Пераключэнне паміж рэжымамі з IME і без.

source: Toggle color mixer
be: Пераключыць змяшальнік колераў

source: Toggle the UI style between caret unrelated UI and the caret related UI.
be: Пераключэнне стылю КІ паміж звязаным і незвязаным са знакам устаўкі КІ.

source: Toggle the shape conversion mode of IME.
be: Пераключэнне рэжыму пераўтварэння формы IME.

source: Toggle the symbol conversion mode of IME.
be: Пераключэнне рэжыму пераўтварэння сімвалаў IME.

source: Toggle the visibility of the touch keyboard
be: Пераключыць адлюстраванне датычнай клавіятуры

source: Tokenized
be: Лексемаваны

source: Tomorrow
be: Заўтра

source: Toner low;
be: Нізкі ўзровень тонару;

source: Toner/ink low
be: Нізкі ўзровень тонару ці фарбы;

source: Too many files are currently in use.
be: Адчынена надта шмат файлаў.

source: Too many files are currently in use. Quit one or more programs, and then try again.
be: Адчынена надта шмат файлаў. Зачыніце адну ці некалькі праграм і паспрабуйце яшчэ.

source: Too many notes have been created.
be: Зашмат нататак было створана.

source: Too many notes have been created. Please delete some notes to resume.
be: Зашмат нататак было створана. Калі ласка, выдаліце некалькі для працягу.

source: Too many open files.
be: Зашмат адчыненых файлаў.

source: Too many other files are currently in use by 16-bit programs.
be: Надта шмат іншых файлаў адчынена 16-бітнымі праграмамі.

source: Too many other files are currently in use by 16-bit programs. Exit one or more 16-bit programs, or increase the value of the FILES command in your Config.sys file.
be: Надта шмат іншых файлаў адчынена 16-бітнымі праграмамі. Зачыніце адну ці некалькі 16-бітных праграм альбо павялічце параметр FILES у файле config.sys.

source: Tool
be: Інструмент

source: Tool name
be: Назва інструмента

source: Tool version
be: Версія інструмента

source: Toolbar
be: Паліца інструментаў

source: Toolbars
be: Паліцы інструментаў

source: Tools
be: Інструменты

source: Tools and Settings
be: Інструменты і налады

source: Tools and settings
be: Прылады і налады

source: Top
be: Зверху

source: Top Rated Photos
be: Фота з найвышэйшым рэйтынгам

source: Top results
be: Лепшыя вынікі

source: Tota&l:
be: Усяго:

source: Total
be: Усяго

source: Total CPU
be: Агулам ЦП

source: Total Size
be: Агульны памер

source: Total Size:
be: Агульны памер:

source: Total bitrate
be: Агульная хуткасць бітаў

source: Total editing time
be: Агульны час рэдагавання

source: Total file size
be: Агульны памер файла

source: Total missing updates: %1!lu!
be: Усяго прапушчаных абнаўленняў: %1!lu!

source: Total selected: %s
be: Усяго вылучана: %s

source: Total selected: %s, %s
be: Усяго вылучана: %s, %s

source: Total size
be: Агульны памер

source: Total&:
be: Усяго:

source: Total:
be: Усяго:

source: Total: %1!d! items
be: Усяго аб'ектаў: %1!d!

source: Totals
be: Усяго

source: Touch Input Available with %1 Touch Points
be: Датычны ўвод даступны з %1 кропкамі дотыку

source: Tr&oubleshooting
be: Вырашэнне праблемаў

source: Traditional Chinese by Bopomofo
be: Традыцыйная кітайская па Bopomofo

source: Train the computer to recognize your voice
be: Навучыць камп'ютар распазнаваць гаворку

source: Transfer files and settings
be: Перанесці файлы і налады

source: Transfer files from another computer
be: Перанесці файлы з іншага камп'ютара

source: Transferring data (%1!ld!%% complete)
be: Перанос звестак (%1!ld!%% скончана)

source: Transition between pictures:
be: Пераход паміж відарысамі:

source: Transparent
be: Празрысты

source: Transparent background
be: Празрысты фон

source: Transparent selection
be: Празрыстае вылучэнне

source: Transpose
be: Перастаўленне

source: Transverse
be: Перагорнута

source: Tray
be: Латок

source: Treat all future networks that I connect to as public, and don't ask me again.
be: У будучыні ставіцца да ўсіх сетак, з якімі я злучаюся, як да публічных, і больш мяне не пытаць.

source: Tree
be: Дрэва

source: Tree View
be: Дрэвападобны выгляд

source: Trojan
be: Траян

source: Trojan Denial of Service
be: Траян адмовы службы (DoS)

source: Trojan Downloader
be: Спампоўнік траянаў

source: Trojan Dropper
be: Траян-утрымальнік

source: Trojan Mass Mailer
be: Траян-паштавік

source: Trojan Monitoring Software
be: Траян - назіральнае апраграмаванне

source: Trojan Notifier
be: Апавяшчальнік траянаў

source: Trojan Proxy Server
be: Траян проксі-сэрвер

source: Troubleshoot
be: Вырашыць праблемы

source: Troubleshoot common computer problems
be: Вырашыць звычайныя праблемы камп'ютара

source: Troubleshoot problems
be: Вырашыць праблемы

source: Troubleshoot problems with devices and printers.
be: Вырашыць праблемы з прыладамі і друкаркамі.

source: Troubleshoot problems with transparency and other Aero effects
be: Вырашэнне праблем празрыстасці і іншых эфектаў Aero

source: Troubleshoot\0
be: Вырашыць праблемы\0

source: Troubleshooting History
be: Гісторыя вырашэння праблем

source: Troubleshooting: System Maintenance
be: Вырашэнне праблем: сістэмнае абслугоўванне

source: True
be: Ісціна

source: TrueType Collection
be: Калекцыя TrueType

source: TrueType collection font file
be: Файл збору шрыфтоў TrueType

source: TrueType font file
be: Файл шрыфту TrueType

source: Truncating the text since there is not enough room to paste entire text.
be: Усячэнне тэксту з-за нястачы месца для ўстаўкі тэксту.

source: Trust Center
be: цэнтр даверу

source: Try &again
be: Паўтарыць спробу

source: Try a different resolution.
be: Паспрабуйце іншую разрознасць.

source: Try clearing the program history, and then scan your computer again.
be: Паспрабуйце ачысціць спіс праграмаў, якія нядаўна запускаліся.

# Try clearing the program history, and then scan your computer again.
source: Try clearing the program history, and then scan your computer again.\r\n
be: Паспрабуйце ачысціць спіс праграмаў, якія нядаўна запускаліся.\r\n

source: Try moving to a location which has a shorter path name, or try renaming to shorter name(s) before attempting this operation.
be: Паспрабуйце перамясціць файлы ў размяшчэнне з карацейшым шляхам альбо скараціце назвы файлаў, перш чым выклікаць гэтую аперацыю.

source: Try selecting a single item instead.
be: Замест паспрабуйце абраць толькі адзін элемент.

source: Try to connect anyway on: %s
be: Усё роўна паспрабаваць падключыцца да: %s

source: Try to find the gadget that you think caused the problem and remove it from Sidebar.
be: Паспрабуйце знайсці гаджэт, які, на вашую думку, выклікае праблему, і выдаліце яго з бакавой паліцы.

source: Try to recover my information only
be: Паспрабаваць аднавіць толькі маю інфармацыю

source: Try to restore the program
be: Паспрабаваць аднавіць праграму

source: Try to scan your computer again.
be: Паспрабуйце перазапусціць праграму.

# Try to scan your computer again.
source: Try to scan your computer again.\r\n
be: Паспрабуйце перазапусціць праграму.\r\n

source: Try using a different character or enter a blank space.
be: Паспрабуйце скарыстаць іншы знак ці ўставіць прагал.

source: Try using a different number.
be: Паспрабуйце скарыстаць іншы лік.

source: Try using different characters.
be: Паспрабуйце скарыстаць іншыя знакі.

source: Tsonga
be: Тсонга

source: Tswana
be: Тсўана

source: Tue
be: Аўт

source: Tuesday
be: Аўторак

source: Tuesday|Tue
be: Аўторак|Аўт

source: Tungsten
be: Лямпа напальвання

source: Turkish
be: Турэцкая

source: Turkish (Windows)
be: Турэцкая (Windows)

source: Turkish F
be: Турэцкая F

source: Turkish Q
be: Турэцкая Q

source: Turkmen
be: Туркменская

source: Turn High Contrast on or off
be: Пераключыць высокі кантраст

source: Turn Magnifier on or off
be: Пераключыць лупу

source: Turn On
be: Уключыць

source: Turn On-Screen keyboard on or off
be: Пераключыць экранную клавіятуру

source: Turn Windows features on or off
be: Пераключыць дапаўненні Windows

source: Turn autocomplete in Internet Explorer on or off
be: Пераключыць аўтазаканчэнне ў Internet Explorer

source: Turn automatic updating on or off
be: Пераключыць аўтаматычнае абнаўленне

source: Turn flicks on and off
be: Пераключыць жэсты

source: Turn guest account on or off
be: Пераключыць рахунак госця

source: Turn messages on or off
be: Пераключыць паведамленні

source: Turn off ASPM for all links.
be: Выключыць ASPM для ўсіх сувязяў.

source: Turn off automatic window arrangement
be: Выключыць аўтаматычнае ўпарадкаванне вокнаў

source: Turn off background images
be: Выключыць фонавыя выявы

source: Turn off display after
be: Выключаць экран пасля

source: Turn off hard disk after
be: Выключаць хард-дыск пасля

source: Turn off messages about %1
be: Выключыць паведамленні аб %1

source: Turn off messages like this
be: Выключыць падобныя паведамленні

source: Turn off the display:
be: Выключыць экран праз:

source: Turn off the guest account
be: Выключыць рахунак госця

source: Turn off unnecessary animations
be: Выключыць непатрэбныя анімацыі

source: Turn off wireless
be: Выключыць бяздротнасць

source: Turn off wireless\0
be: Выключыць радыё\0

source: Turn on %1
be: Уключэнне %1

source: Turn on &automatic updates
be: Уключыць аўтаматычныя абнаўленні

source: Turn on Guest Account
be: Уключыць рахунак госця

source: Turn on Index
be: Уключыць індэкс

source: Turn on Internet connection sharing
be: Уключыць абагульванне злучэння з сецівам

source: Turn on automatic updating
be: Уключыць аўтаматычнае абнаўленне

source: Turn on automatic updating to help improve the security and performance of your computer and allow standard users to install updates on this computer.
be: Уключыце аўтаматычнае абнаўленне, каб дапамагчы ўдасканаліць бяспеку і прадукцыйнасць вашага камп'ютара і дазволіць стандартным карыстальнікам усталёўваць абнаўленні на гэты камп'ютар.

source: Turn on easy access keys
be: Уключыць клавішы простага доступу

source: Turn on index
be: Уключыць індэкс

source: Turn on messages about %1
be: Уключыць паведамленні аб %1

source: Turn screen saver on or off
be: Пераключыць застаўку

source: Turn system icons on or off
be: Пераключыць сістэмныя значкі

source: Turn toolbars on the taskbar on or off
be: Пераключыць паліцы прылад на паліцы задач

source: Turning off a system icon removes the icon and turns off notifications.
be: Выключэнне сістэмнага значка выдаляе яго і выключае апавяшчэнні.

source: Twilight
be: Сутонне

source: Two Pa&ges
be: Дзве старонкі

source: Two pages
be: Дзве старонкі

source: Ty&pe:
be: Тып:

source: Typ&e:
be: Тып:

source: Type
be: Тып

source: Type a &description that you want to use for this kind of file:
be: Увядзіце апісанне, якое вы жадаеце выкарыстоўваць для файлаў гэтага тыпу:

source: Type a &password (recommended):
be: Увядзіце пароль (рэкамендавана):

source: Type a &user name (for example, John):
be: Увядзіце імя карыстальніка (да прыкладу, Усевалад)

source: Type a computer name
be: Увядзіце назву камп'ютара

source: Type a name and then click Add, or click the arrow to find someone.
be: Увядзіце назву і націсніце "Дадаць", ці націсніце стрэлку, каб знайсці некага.

source: Type a network name and choose an icon
be: Увядзіце сеткавую назву і абярыце значак

source: Type a new account name
be: Увядзіце новую назву рахунка

source: Type a new account name for %username%'s account
be: Увядзіце новую назву рахунка %username%

source: Type a password &hint (required):
be: Увядзіце падказку да пароля (патрабуецца):

source: Type a password &hint:
be: Увядзіце падказку да пароля:

source: Type a password (recommended):
be: Увядзіце пароль (рэкамендавана):

source: Type a password hint
be: Увядзіце падказку да пароля

source: Type a password hint:
be: Увядзіце падказку да пароля:

source: Type a user name (for example, John):
be: Увядзіце імя карыстальніка (да прыкладу, Усевалад)

source: Type new password
be: Увядзіце новы пароль

source: Type of file:
be: Тып файла:

source: Type the name of a program, folder, document, or Internet resource, and Windows will open it for you.
be: Увядзіце назву праграмы, каталога, дакумента альбо рэсурсу сеціва, і Windows адчыніць гэта.

source: Type the name of the domain or the name of the Domain Controller and try again.
be: Увядзіце назву дамена ці кантролера дамена і паўтарыце спробу.

source: Type the network name
be: Увядзіце назву сеткі

source: Type to search the current view
be: Увядзіце тэкст для пошуку тут

source: Type your &homegroup password:
be: Увядзіце пароль вашай хатняй групы:

source: Type your Windows product key
be: Увядзіце ключ прадукту вашай Windows

source: Type:
be: Тып:

source: T|Tb|Tbyte|Tbytes
be: Т|Тб|Тбайт|Тбайтаў

source: U&ndock
be: Адчапіць

source: U&nvisited:
be: Не наведана:

source: U&pdate Driver Software...
be: Абнавіць драйвернае апраграмаванне...

source: U&pdate Driver...
be: Абнавіць драйвер...

source: U&se IP header compression
be: Карыстаць сціск IP-загалоўкаў

source: U&se the following IP address:
be: Карыстаць наступны IP-адрас:

source: U&se the following IPv6 address:
be: Карыстаць наступны IPv6-адрас:

source: U&ser configured
be: Сканфігураваны карыстальнікам

source: U.S.
be: Амерыканская

source: UAC &Virtualization
be: Віртуалізацыя UAC

source: UAC Virtualization
be: Віртуалізацыя UAC

source: UDF 1.02 is compatible with Windows 98 (and later) computers as well as some Apple computers.
be: UDF 1.02 сумяшчальная з Windows 98 (і больш познімі) і некаторымі камп'ютарамі Apple.

source: UDF 1.02 is compatible with Windows 98 (and later) computers as well as some Apple computers. Use this version to format DVD-RAM and MO (Magneto-optical) discs.
be: UDF 1.02 сумяшчальная з Windows 98 (і больш познімі) і некаторымі камп'ютарамі Apple. Ужывайце гэты фармат для фарматавання DVD-RAM і MO (магнітааптычных) кружэлак.

source: UDF 1.50 is compatible with Windows 2000, Windows XP, Windows Server 2003 (and later) computers.
be: UDF 1.50 сумяшчальная з Windows 2000, Windows XP, Windows Server 2003 (і больш познімі).

source: UDF 1.50 is compatible with Windows 2000, Windows XP, Windows Server 2003 (and later) computers. It might not be compatible with Windows 98 or Apple computers.
be: UDF 1.50 сумяшчальная з Windows 2000, Windows XP, Windows Server 2003 (і больш познімі). Можа быць несумяшчальнай з Windows 98 і камп'ютарамі Apple.

source: UDF 2.01 is compatible with Windows XP and Windows Server 2003 (and later) computers.
be: UDF 2.01 сумяшчальная з Windows XP і Windows Server 2003 (і больш познімі).

source: UDF 2.01 is compatible with Windows XP and Windows Server 2003 (and later) computers. It might not compatible with Windows 98, Windows 2000, or Apple computers.
be: UDF 2.01 сумяшчальная з Windows XP і Windows Server 2003 (і больш познімі). Можа быць несумяшчальнай з Windows 98, Windows 2000 і камп'ютарамі Apple.

source: UDF 2.50 is designed for Windows Vista and might not be compatible with older computers.
be: UDF 2.50 распрацаваная для Windows Vista і можа быць несумяшчальнай для старэйшых за яе.

source: UDF Version:
be: Версія UDF:

source: URL scheme
be: Схема сайта

source: US
be: ЗША

# US Unit Separator (&Segment separator)
source: US \tUnit Separator (&Segment separator)
be: US \tПадзяляльнік адзінак (сегментаў)

source: US English Table for IBM Arabic 238_L
be: ЗША ангельская табліца для IBM арабскай 238_L

source: USER Objects
be: Аб'екты USER

source: Ukrainian
be: Украінская

source: Ukrainian (Enhanced)
be: Украінская (пашыраная)

source: Ukrainian (Ukraine)$Ukrainian$Ukraine
be: Украінская (Украіна)$Украінская$Украіна

source: Ukrainian$Ukrainian$Ukraine$$$Bhutan$Kingdom of Bhutan
be: Украінская$Украінская$Украіна$$$Бутан$Каралеўства Бутан

source: Ultimate
be: Найбольшая

source: UnSupported Element:%1.
be: Непадтрыманы элемент: %1.

source: Unable to Access or Set Process Affinity
be: Немагчыма атрымаць доступ ці прызначыць падабенства працэса

source: Unable to Attach Debugger
be: Немагчыма прычапіць наладчык

source: Unable to Change Priority
be: Немагчыма змяніць прыярытэт

source: Unable to Completely End the Process Tree
be: Немагчыма канчаткова скончыць дрэва працэсаў

source: Unable to Connect: Windows is unable to connect to the automatic updates service and therefore cannot download and install updates according to the set schedule. Windows will continue to try to establish a connection.
be: Немагчыма злучыцца: Windows не можа злучыцца са службай аўтаматычнага абнаўлення і таму не можа спампоўваць і ўсталёўваць абнаўленні згодна з прызначаным раскладам. Windows працягне спрабаваць усталяваць злучэнне.

source: Unable to Set Virtualization
be: Немагчыма прызначыць віртуалізацыю

source: Unable to Start Service
be: Немагчыма запусціць службу

source: Unable to Stop Service
be: Немагчыма спыніць службу

source: Unable to Terminate Process
be: Немагчыма скончыць працэс

source: Unable to access the computer %s\nMake sure that this computer is on the network, has remote administration enabled,\nand is running the "Plug and Play" and "Remote registry" services.\n\nThe error was: %s
be: Немагчыма атрымаць доступ да камп'ютара %s\nПераканайцеся, што гэты камп'ютар у сетцы мае уключаным аддаленае адміністраванне\n і запушчаныя службы "Plug&Play" і "Аддалены рэестр".\n\nПамылка:

# Unable to browse the network. %1!ls!
source: Unable to browse the network.\n\n%1!ls!
be: Немагчыма аглядаць сетку.\n\n%1!ls!

source: Unable to change firewall settings
be: Немагчыма змяніць налады заслоны

source: Unable to change the password on this account due to the following error:\n\n%d : %s\n\nPlease consult your system administrator.
be: Немагчыма змяніць пароль гэтага рахунка з-за наступнай памылкі:\n\n%d : %s\n\nКалі ласка, пракансультуйцеся з вашым сістэмным адміністратарам.

source: Unable to change your network provider password.
be: Немагчыма змяніць пароль вашага дастаўніка сеткі.

source: Unable to change your password because the computer you selected is not the Domain Controller of the domain.
be: Немагчыма змяніць ваш пароль праз тое, што абраны вамі камп'ютар не з'яўляцца кантролерам дамена.

source: Unable to change your password because the computer you selected is not the Domain Controller of the domain. Type the name of the domain or the name of the Domain Controller and try again.
be: Немагчыма змяніць ваш пароль праз тое, што абраны вамі камп'ютар не з'яўляцца кантролерам дамена. Увядзіце назву дамена ці кантролера дамена і паўтарыце спробу.

source: Unable to communicate with the device. Verify the device is properly connected and try again.
be: Немагчыма знесціся з прыладай. Праверце, што прылада падключаная правільна, і паўтарыце спробу.

# Unable to configure hibernation file
source: Unable to configure hibernation file\n
be: Немагчыма наладзіць файл гібернацыі\n

source: Unable to connect
be: Немагчыма злучыць

source: Unable to connect to projector
be: Немагчыма падключыць праектар

source: Unable to continue
be: Немагчыма працягнуць

source: Unable to create %1.
be: Немагчыма стварыць %1.

source: Unable to create %1. This folder is full. Use another folder or delete some files from this folder.
be: Немагчыма стварыць %1. Каталог запоўнены. Скарыстайце іншы каталог ці выдаліце некаторыя файлы з гэтага каталога.

source: Unable to create Briefcase
be: Немагчыма стварыць партфель

source: Unable to create file
be: Немагчыма стварыць файл

source: Unable to create folder
be: Немагчыма стварыць каталог

# Unable to create the file '%2!ls!' %1!ls!
source: Unable to create the file '%2!ls!'\n\n%1!ls!
be: Немагчыма стварыць файл '%2!ls!'\n\n%1!ls!

# Unable to create the folder '%2!ls!' %1!ls!
source: Unable to create the folder '%2!ls!'\n\n%1!ls!
be: Немагчыма стварыць каталог '%2!ls!'\n\n%1!ls!

# Unable to determine system capabilities
source: Unable to determine system capabilities\n
be: Немагчыма вызначыць сістэмныя здольнасці\n

source: Unable to exclude this item.
be: Немагчыма выключыць гэты элемент.

source: Unable to find a playable file.
be: Немагчыма знайсці файл для прайгравання.

source: Unable to load "%1!ls!".
be: Немагчыма заладаваць "%1!ls!".

source: Unable to load %1!ls!.
be: Немагчыма заладаваць %1!ls!.

source: Unable to load the gadget.
be: Немагчыма заладаваць гаджэт.

source: Unable to log you on because of an account restriction.
be: Немагчыма ўвайсці з-за абмежаванняў рахунка.

source: Unable to move dump file from the temporary location to the final location.
be: Немагчыма перамясціць файл адбітка з часовага ў канчатковае размяшчэнне.

# Unable to move dump file from the temporary location to the final location.
source: Unable to move dump file from the temporary location to the final location.\r\n
be: Немагчыма перамясціць файл адбітка з часовага ў канчатковае размяшчэнне.\r\n

source: Unable to open %1.
be: Немагчыма адчыніць %1.

source: Unable to open %1. There are too many files already open.
be: Немагчыма адчыніць %1. Ужо адчынена зашмат файлаў.

source: Unable to produce a minidump file from the full dump file.
be: Немагчыма зрабіць файл мініадбітка з файла поўнага адбітка.

# Unable to produce a minidump file from the full dump file.
source: Unable to produce a minidump file from the full dump file.\r\n
be: Немагчыма зрабіць файл мініадбітка з файла поўнага адбітка.\r\n

source: Unable to read system shutdown configuration information from the registry.
be: Немагчыма прачытаць інфармацыю наладаў выключэння сістэмы з рэестра.

# Unable to read system shutdown configuration information from the registry.
source: Unable to read system shutdown configuration information from the registry.\r\n
be: Немагчыма прачытаць інфармацыю наладаў выключэння сістэмы з рэестра.\r\n

source: Unable to retrieve picture from device. Verify the device is properly connected and try again.
be: Немагчыма атрымаць відарыс з прылады. Праверце, што прылада падключаная правільна і паўтарыце спробу.

# Unable to run command. The folder '%1' has been removed.
source: Unable to run command.\nThe folder '%1' has been removed.
be: Немагчыма выканаць загад.\nКаталог '%1' быў выдалены.

# Unable to save changes to '%2!ls!'. %1!ls!
source: Unable to save changes to '%2!ls!'.\n\n%1!ls!
be: Немагчыма захаваць змены у '%2!ls!'.\n\n%1!ls!

source: Unable to save display settings.
be: Немагчыма захаваць налады экрана.

source: Unable to set priority to Realtime.
be: Немагчыма прызначыць прыярытэт рэальнага часу.
